/* Localized versions of Info.plist keys */

CFBundleName = "Reinig vlekken op achterzij de pagina";
CFBundleGetInfoString = "Plugin Reinig vlekken op achterzijde pagina, © Copyright 2007-2017 HP Development Company, L.P.";
